"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": false, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 209416, \"word_counts\": \"{\\\"O\\\": 1382465, \\\"B-OGG\\\": 13736, \\\"B-PS\\\": 12127, \\\"B-DT\\\": 23612, \\\"I-DT\\\": 9467, \\\"B-AF\\\": 5291, \\\"B-QT\\\": 20058, \\\"I-OGG\\\": 1456, \\\"B-CV\\\": 13770, \\\"B-LC\\\": 13187, \\\"I-QT\\\": 4339, \\\"B-EV\\\": 2341, \\\"B-PT\\\": 560, \\\"I-TM\\\": 4560, \\\"I-AF\\\": 1786, \\\"B-TM\\\": 9453, \\\"I-LC\\\": 351, \\\"B-MT\\\": 380, \\\"I-CV\\\": 1471, \\\"B-TI\\\": 2064, \\\"I-EV\\\": 1713, \\\"I-TI\\\": 1152, \\\"B-TR\\\": 476, \\\"I-TR\\\": 86, \\\"B-AM\\\": 1893, \\\"I-PS\\\": 275, \\\"B-FD\\\": 271, \\\"I-AM\\\": 22, \\\"I-MT\\\": 8, \\\"I-FD\\\": 1, \\\"I-PT\\\": 10}\", \"word_docs\": \"{\\\"O\\\": 208366, \\\"B-OGG\\\": 11089, \\\"I-DT\\\": 6618, \\\"B-DT\\\": 18050, \\\"B-PS\\\": 9651, \\\"B-AF\\\": 4627, \\\"B-QT\\\": 14534, \\\"I-OGG\\\": 1108, \\\"B-CV\\\": 12065, \\\"B-LC\\\": 9541, \\\"B-EV\\\": 2012, \\\"I-QT\\\": 3322, \\\"B-PT\\\": 438, \\\"I-TM\\\": 2432, \\\"I-AF\\\": 1079, \\\"B-TM\\\": 8157, \\\"I-LC\\\": 293, \\\"B-MT\\\": 323, \\\"I-CV\\\": 921, \\\"B-TI\\\": 1837, \\\"I-EV\\\": 963, \\\"I-TI\\\": 758, \\\"B-TR\\\": 410, \\\"I-TR\\\": 61, \\\"B-AM\\\": 1739, \\\"I-PS\\\": 209, \\\"B-FD\\\": 250, \\\"I-AM\\\": 20, \\\"I-MT\\\": 6, \\\"I-FD\\\": 1, \\\"I-PT\\\": 9}\", \"index_docs\": \"{\\\"1\\\": 208366, \\\"5\\\": 11089, \\\"8\\\": 6618, \\\"2\\\": 18050, \\\"7\\\": 9651, \\\"10\\\": 4627, \\\"3\\\": 14534, \\\"19\\\": 1108, \\\"4\\\": 12065, \\\"6\\\": 9541, \\\"13\\\": 2012, \\\"12\\\": 3322, \\\"21\\\": 438, \\\"11\\\": 2432, \\\"16\\\": 1079, \\\"9\\\": 8157, \\\"24\\\": 293, \\\"23\\\": 323, \\\"18\\\": 921, \\\"14\\\": 1837, \\\"17\\\": 963, \\\"20\\\": 758, \\\"22\\\": 410, \\\"27\\\": 61, \\\"15\\\": 1739, \\\"25\\\": 209, \\\"26\\\": 250, \\\"28\\\": 20, \\\"30\\\": 6, \\\"31\\\": 1, \\\"29\\\": 9}\", \"index_word\": \"{\\\"1\\\": \\\"O\\\", \\\"2\\\": \\\"B-DT\\\", \\\"3\\\": \\\"B-QT\\\", \\\"4\\\": \\\"B-CV\\\", \\\"5\\\": \\\"B-OGG\\\", \\\"6\\\": \\\"B-LC\\\", \\\"7\\\": \\\"B-PS\\\", \\\"8\\\": \\\"I-DT\\\", \\\"9\\\": \\\"B-TM\\\", \\\"10\\\": \\\"B-AF\\\", \\\"11\\\": \\\"I-TM\\\", \\\"12\\\": \\\"I-QT\\\", \\\"13\\\": \\\"B-EV\\\", \\\"14\\\": \\\"B-TI\\\", \\\"15\\\": \\\"B-AM\\\", \\\"16\\\": \\\"I-AF\\\", \\\"17\\\": \\\"I-EV\\\", \\\"18\\\": \\\"I-CV\\\", \\\"19\\\": \\\"I-OGG\\\", \\\"20\\\": \\\"I-TI\\\", \\\"21\\\": \\\"B-PT\\\", \\\"22\\\": \\\"B-TR\\\", \\\"23\\\": \\\"B-MT\\\", \\\"24\\\": \\\"I-LC\\\", \\\"25\\\": \\\"I-PS\\\", \\\"26\\\": \\\"B-FD\\\", \\\"27\\\": \\\"I-TR\\\", \\\"28\\\": \\\"I-AM\\\", \\\"29\\\": \\\"I-PT\\\", \\\"30\\\": \\\"I-MT\\\", \\\"31\\\": \\\"I-FD\\\"}\", \"word_index\": \"{\\\"O\\\": 1, \\\"B-DT\\\": 2, \\\"B-QT\\\": 3, \\\"B-CV\\\": 4, \\\"B-OGG\\\": 5, \\\"B-LC\\\": 6, \\\"B-PS\\\": 7, \\\"I-DT\\\": 8, \\\"B-TM\\\": 9, \\\"B-AF\\\": 10, \\\"I-TM\\\": 11, \\\"I-QT\\\": 12, \\\"B-EV\\\": 13, \\\"B-TI\\\": 14, \\\"B-AM\\\": 15, \\\"I-AF\\\": 16, \\\"I-EV\\\": 17, \\\"I-CV\\\": 18, \\\"I-OGG\\\": 19, \\\"I-TI\\\": 20, \\\"B-PT\\\": 21, \\\"B-TR\\\": 22, \\\"B-MT\\\": 23, \\\"I-LC\\\": 24, \\\"I-PS\\\": 25, \\\"B-FD\\\": 26, \\\"I-TR\\\": 27, \\\"I-AM\\\": 28, \\\"I-PT\\\": 29, \\\"I-MT\\\": 30, \\\"I-FD\\\": 31}\"}}"