"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": false, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 144585, \"word_counts\": \"{\\\"O\\\": 939581, \\\"B-OGG\\\": 9019, \\\"B-PS\\\": 8444, \\\"B-DT\\\": 16306, \\\"I-DT\\\": 6380, \\\"B-AF\\\": 3789, \\\"B-QT\\\": 13726, \\\"I-OGG\\\": 968, \\\"B-CV\\\": 9575, \\\"B-LC\\\": 9280, \\\"I-QT\\\": 3067, \\\"B-EV\\\": 1602, \\\"B-PT\\\": 341, \\\"I-TM\\\": 3269, \\\"I-AF\\\": 1288, \\\"B-TM\\\": 6043, \\\"I-LC\\\": 258, \\\"B-MT\\\": 267, \\\"I-CV\\\": 1001, \\\"B-TI\\\": 1349, \\\"I-EV\\\": 1248, \\\"I-TI\\\": 774, \\\"B-TR\\\": 362, \\\"I-TR\\\": 52, \\\"B-AM\\\": 1358, \\\"I-PS\\\": 220, \\\"B-FD\\\": 177, \\\"I-AM\\\": 19, \\\"I-MT\\\": 8, \\\"I-FD\\\": 1, \\\"I-PT\\\": 1}\", \"word_docs\": \"{\\\"O\\\": 143793, \\\"I-DT\\\": 4466, \\\"B-OGG\\\": 7248, \\\"B-DT\\\": 12387, \\\"B-PS\\\": 6587, \\\"B-AF\\\": 3319, \\\"B-QT\\\": 9957, \\\"I-OGG\\\": 745, \\\"B-CV\\\": 8358, \\\"B-LC\\\": 6751, \\\"B-EV\\\": 1357, \\\"I-QT\\\": 2324, \\\"B-PT\\\": 265, \\\"I-TM\\\": 1735, \\\"I-AF\\\": 799, \\\"B-TM\\\": 5145, \\\"I-LC\\\": 221, \\\"B-MT\\\": 226, \\\"I-CV\\\": 640, \\\"B-TI\\\": 1211, \\\"I-EV\\\": 689, \\\"I-TI\\\": 511, \\\"I-TR\\\": 40, \\\"B-TR\\\": 308, \\\"B-AM\\\": 1240, \\\"I-PS\\\": 161, \\\"B-FD\\\": 162, \\\"I-AM\\\": 17, \\\"I-MT\\\": 6, \\\"I-FD\\\": 1, \\\"I-PT\\\": 1}\", \"index_docs\": \"{\\\"1\\\": 143793, \\\"8\\\": 4466, \\\"6\\\": 7248, \\\"2\\\": 12387, \\\"7\\\": 6587, \\\"10\\\": 3319, \\\"3\\\": 9957, \\\"19\\\": 745, \\\"4\\\": 8358, \\\"5\\\": 6751, \\\"13\\\": 1357, \\\"12\\\": 2324, \\\"22\\\": 265, \\\"11\\\": 1735, \\\"16\\\": 799, \\\"9\\\": 5145, \\\"24\\\": 221, \\\"23\\\": 226, \\\"18\\\": 640, \\\"15\\\": 1211, \\\"17\\\": 689, \\\"20\\\": 511, \\\"27\\\": 40, \\\"21\\\": 308, \\\"14\\\": 1240, \\\"25\\\": 161, \\\"26\\\": 162, \\\"28\\\": 17, \\\"29\\\": 6, \\\"30\\\": 1, \\\"31\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"O\\\", \\\"2\\\": \\\"B-DT\\\", \\\"3\\\": \\\"B-QT\\\", \\\"4\\\": \\\"B-CV\\\", \\\"5\\\": \\\"B-LC\\\", \\\"6\\\": \\\"B-OGG\\\", \\\"7\\\": \\\"B-PS\\\", \\\"8\\\": \\\"I-DT\\\", \\\"9\\\": \\\"B-TM\\\", \\\"10\\\": \\\"B-AF\\\", \\\"11\\\": \\\"I-TM\\\", \\\"12\\\": \\\"I-QT\\\", \\\"13\\\": \\\"B-EV\\\", \\\"14\\\": \\\"B-AM\\\", \\\"15\\\": \\\"B-TI\\\", \\\"16\\\": \\\"I-AF\\\", \\\"17\\\": \\\"I-EV\\\", \\\"18\\\": \\\"I-CV\\\", \\\"19\\\": \\\"I-OGG\\\", \\\"20\\\": \\\"I-TI\\\", \\\"21\\\": \\\"B-TR\\\", \\\"22\\\": \\\"B-PT\\\", \\\"23\\\": \\\"B-MT\\\", \\\"24\\\": \\\"I-LC\\\", \\\"25\\\": \\\"I-PS\\\", \\\"26\\\": \\\"B-FD\\\", \\\"27\\\": \\\"I-TR\\\", \\\"28\\\": \\\"I-AM\\\", \\\"29\\\": \\\"I-MT\\\", \\\"30\\\": \\\"I-FD\\\", \\\"31\\\": \\\"I-PT\\\", \\\"0\\\": \\\"PAD\\\"}\", \"word_index\": \"{\\\"O\\\": 1, \\\"B-DT\\\": 2, \\\"B-QT\\\": 3, \\\"B-CV\\\": 4, \\\"B-LC\\\": 5, \\\"B-OGG\\\": 6, \\\"B-PS\\\": 7, \\\"I-DT\\\": 8, \\\"B-TM\\\": 9, \\\"B-AF\\\": 10, \\\"I-TM\\\": 11, \\\"I-QT\\\": 12, \\\"B-EV\\\": 13, \\\"B-AM\\\": 14, \\\"B-TI\\\": 15, \\\"I-AF\\\": 16, \\\"I-EV\\\": 17, \\\"I-CV\\\": 18, \\\"I-OGG\\\": 19, \\\"I-TI\\\": 20, \\\"B-TR\\\": 21, \\\"B-PT\\\": 22, \\\"B-MT\\\": 23, \\\"I-LC\\\": 24, \\\"I-PS\\\": 25, \\\"B-FD\\\": 26, \\\"I-TR\\\": 27, \\\"I-AM\\\": 28, \\\"I-MT\\\": 29, \\\"I-FD\\\": 30, \\\"I-PT\\\": 31}\"}}"